OFtutorial04_basicFieldOperations/tut4-field-define/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial4
